const categoriesList = 
[
    {
        id: 'uk',
        title: `Уголовный кодекс штата San-Andreas`,
        desc: `
        Уголовный кодекс штата San-Andreas
        `,
    },
    {
        id: 'admin',
        title: `Административный кодекс`,
        desc: `
        Административный кодекс — кодифицированный нормативный акт, регулирующий общественные отношения по привлечению к административной ответственности отличаются от преступлений тем, что их совершение не наносит существенного вреда обществу, они не обладают признаком общественной опасности в том смысле, который вкладывается в это понятие уголовным законодательством. Некоторые деяния могут признаваться как правонарушением, так и преступлением в зависимости от степени причинённого вреда или других обстоятельств.​
        `,
    },
    {
        id: 'dk',
        title: `Дорожный кодекс штата San Andreas`,
        desc: `
        Данный Кодекс был написан и принят с целью предотвращения правонарушений на дороге и обеспечения безопасности дорожного движения в штате Сан Андреас.
        `,
    },
    {
        id: 'processes',
        title: `Процессуальный Кодекс`,
        desc: `
        Процессуальный кодекс - это нормативно-правовой акт, регламентирующий основания и порядок исполнения наказаний за совершение правонарушений, предусмотренных Законодательством штата San-Andreas, а также устанавливающий права и обязанности участников процесса применения наказаний за совершенное правонарушение.
        `,
    },
    {
        id: 'closedDoors',
        title: `Закон “О закрытых и охраняемых территориях”`,
        desc: `
        Закон “О закрытых и охраняемых территориях”
        `,
    },
    {
        id: 'guns',
        title: `Закон "Об обороте оружия"`,
        desc: `
        Закон "Об обороте оружия" штата Сан-Андреас
        `,
    },
    {
        id: 'etic',
        title: `Этический кодекс`,
        desc: `
        Этический кодекс - система правил или этических принципов, управляющих поведением членов определенного сообщества, выражающих понимание достойного поведения в соответствии с этическими принципами, моралью данного сообщества.
        `,
    },
    {
        id: 'nepricos',
        title: `Закон “О неприкосновенности”`,
        desc: `
        Закон “О неприкосновенности штата Сан-Андреас”
        `,
    },
    {
        id: 'secret',
        title: `Закон "О государственной тайне"`,
        desc: `
        Государственная тайна - защищаемые государством сведения о политической, правоохранительной, военной, разведывательной, контрразведывательной, служебной деятельности государственных организаций и их сотрудников, а также личной жизни отдельных категорий граждан San Andreas, распространение которых может причинить вред таким категориям граждан, организаций, национальной безопасности или государству в целом
        `,
    },
    {
        id: 'gosrun',
        title: `Конституционный Закон “О государственной службе” штата San Andreas`,
        desc: `
        Конституционный Закон “О государственной службе” штата San Andreas
        `,
    },
    {
        id: 'mask',
        title: `Закон “О ношении масок на территории штата San-Andreas”`,
        desc: `
        Закон “О ношении масок на территории штата San-Andreas”
        `,
    },
]